cfg = {
    
#initialization
	'token': 'token',
	'name': 'MUIV_support_bot',
	'dev_id': 0,
	'teh_chat_id': -0,
	'db_url': 'db_url',
	'db_name': 'db_muiv',


#buttons on board
	'button_new_question': '✉ Задать вопрос',
	'button_about_us': '📚 Про нас',


#messages
	'welcome_message': 'Приветствуем! Ты попал в *тех.поддержку* Московского Университета Им. С.Ю.Витте 🛠',
	'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* администратору.',
	'about_us': 'Техническая поддержка Университета рассчитана как на абитуриентов, так и на действующих студентов, помогая разобраться с подачей - оформления документов, обсуждения первычных вопросов касаемо обучения, оплаты и сроков!',
	'ban_message': '⚠ Вы *забанены* в боте!',
	'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
	'question_ur_question_sended_message': '✉ Ваш запрос оработан! Ожидайте ответа от тех.поддержки.',


#levels
	'1lvl_adm_name': 'Тех.поддержка',
	'2lvl_adm_name': 'Админ',
	'3lvl_adm_name': 'Декан'
}
